{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"!":5,"\"":6,"#":7,"$":8,"&":9,"(":10,")":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,";":23,"<":24,">":25,"?":26,"@":27,"A":28,"B":29,"C":30,"D":31,"E":32,"F":33,"G":34,"H":35,"I":36,"J":37,"K":38,"L":39,"M":40,"N":41,"O":42,"P":43,"Q":44,"R":45,"S":46,"T":47,"U":48,"V":49,"W":50,"X":51,"Y":52,"Z":53,"[":54,"\\":55,"a":56,"b":57,"c":58,"d":59,"e":60,"f":61,"g":62,"h":63,"i":64,"j":65,"k":66,"l":67,"m":68,"n":69,"o":70,"p":71,"q":72,"r":73,"s":74,"t":75,"u":76,"v":77,"w":78,"x":79,"y":80,"z":81,"{":82,"}":83,"~":84,"¢":85,"£":86,"¥":87,"©":88,"®":89,"°":90,"·":91,"º":92,"Â":93,"É":94,"Ô":95,"Ü":96,"à":97,"á":98,"â":99,"ã":100,"é":101,"ê":102,"ó":103,"ă":104,"Đ":105,"đ":106,"ĩ":107,"Š":108,"ư":109,"ל":110,"ס":111,"ש":112,"ا":113,"ت":114,"ح":115,"د":116,"ر":117,"ط":118,"ع":119,"ف":120,"ق":121,"ك":122,"م":123,"ن":124,"ه":125,"و":126,"ي":127,"چ":128,"ک":129,"ہ":130,"ی":131,"ے":132,"܂":133,"ܐ":134,"ܒ":135,"ܕ":136,"ܗ":137,"ܘ":138,"ܙ":139,"ܝ":140,"ܟ":141,"ܠ":142,"ܢ":143,"ܦ":144,"ܨ":145,"ܩ":146,"ܪ":147,"ܫ":148,"ܬ":149,"ܲ":150,"ܵ":151,"ܸ":152,"ܿ":153,"ं":154,"ः":155,"अ":156,"आ":157,"ई":158,"उ":159,"ए":160,"ओ":161,"औ":162,"क":163,"ख":164,"ग":165,"च":166,"छ":167,"ज":168,"झ":169,"ट":170,"ठ":171,"ड":172,"ढ":173,"ण":174,"त":175,"थ":176,"द":177,"ध":178,"न":179,"प":180,"ब":181,"भ":182,"म":183,"य":184,"र":185,"ल":186,"ळ":187,"व":188,"श":189,"ष":190,"स":191,"ह":192,"ा":193,"ि":194,"ी":195,"ु":196,"ू":197,"े":198,"ै":199,"ो":200,"्":201,"ॐ":202,"।":203,"१":204,"३":205,"५":206,"६":207,"७":208,"ঁ":209,"ং":210,"ঃ":211,"অ":212,"আ":213,"ই":214,"উ":215,"এ":216,"ঐ":217,"ও":218,"ক":219,"খ":220,"গ":221,"ঘ":222,"ঙ":223,"চ":224,"ছ":225,"জ":226,"ঝ":227,"ঞ":228,"ট":229,"ঠ":230,"ড":231,"ণ":232,"ত":233,"থ":234,"দ":235,"ধ":236,"ন":237,"প":238,"ফ":239,"ব":240,"ভ":241,"ম":242,"য":243,"র":244,"ল":245,"শ":246,"ষ":247,"স":248,"হ":249,"়":250,"া":251,"ি":252,"ী":253,"ু":254,"ূ":255,"ৃ":256,"ে":257,"ৈ":258,"ো":259,"ৌ":260,"্":261,"ৎ":262,"১":263,"২":264,"৩":265,"৪":266,"৭":267,"৯":268,"ৰ":269,"ৱ":270,"৷":271,"ਅ":272,"ਆ":273,"ਕ":274,"ਖ":275,"ਘ":276,"ਜ":277,"ਝ":278,"ਣ":279,"ਤ":280,"ਥ":281,"ਦ":282,"ਨ":283,"ਪ":284,"ਬ":285,"ਰ":286,"ਲ":287,"ਸ":288,"ਾ":289,"ਿ":290,"ੁ":291,"ੇ":292,"ੈ":293,"ੋ":294,"ੜ":295,"੬":296,"ੰ":297,"ચ":298,"ન":299,"વ":300,"ે":301,"્":302,"ଏ":303,"ଣ":304,"ଥ":305,"ବ":306,"ୁ":307,"எ":308,"க":309,"த":310,"ப":311,"்":312,"ం":313,"క":314,"త":315,"మ":316,"య":317,"ర":318,"ల":319,"వ":320,"ష":321,"ా":322,"ి":323,"ు":324,"ూ":325,"్":326,"ತ":327,"ಹ":328,"ು":329,"ค":330,"จ":331,"ช":332,"ญ":333,"ธ":334,"น":335,"ป":336,"ผ":337,"พ":338,"ม":339,"ร":340,"ล":341,"ษ":342,"ส":343,"ห":344,"ั":345,"า":346,"ิ":347,"ุ":348,"ู":349,"เ":350,"ใ":351,"ๆ":352,"้":353,"์":354,"๕":355,"ༀ":356,"༄":357,"༅":358,"༈":359,"༉":360,"་":361,"༌":362,"།":363,"༎":364,"༐":365,"༑":366,"༔":367,"༡":368,"༢":369,"༣":370,"༤":371,"༥":372,"༦":373,"༧":374,"༨":375,"༩":376,"༴":377,"༸":378,"༹":379,"༼":380,"༽":381,"ཀ":382,"ཁ":383,"ག":384,"ང":385,"ཅ":386,"ཆ":387,"ཇ":388,"ཉ":389,"ཊ":390,"ཋ":391,"ཌ":392,"ཎ":393,"ཏ":394,"ཐ":395,"ད":396,"ན":397,"པ":398,"ཕ":399,"བ":400,"མ":401,"ཙ":402,"ཚ":403,"ཛ":404,"ཝ":405,"ཞ":406,"ཟ":407,"འ":408,"ཡ":409,"ར":410,"ལ":411,"ཤ":412,"ཥ":413,"ས":414,"ཧ":415,"ཨ":416,"ཪ":417,"ཱ":418,"ི":419,"ུ":420,"ེ":421,"ཻ":422,"ོ":423,"ཽ":424,"ཾ":425,"ཿ":426,"ྀ":427,"ྃ":428,"྄":429,"ྋ":430,"ྐ":431,"ྑ":432,"ྒ":433,"ྔ":434,"ྕ":435,"ྗ":436,"ྙ":437,"ྚ":438,"ྛ":439,"ྜ":440,"ྞ":441,"ྟ":442,"ྠ":443,"ྡ":444,"ྣ":445,"ྤ":446,"ྥ":447,"ྦ":448,"ྨ":449,"ྩ":450,"ྪ":451,"ྫ":452,"ྭ":453,"ྰ":454,"ྱ":455,"ྲ":456,"ླ":457,"ྴ":458,"ྵ":459,"ྶ":460,"ྷ":461,"ྻ":462,"࿄":463,"င":464,"ဆ":465,"န":466,"ိ":467,"ု":468,"ံ":469,"်":470,"ខ":471,"ជ":472,"ញ":473,"ដ":474,"ន":475,"ម":476,"ល":477,"ឧ":478,"ឬ":479,"ុ":480,"ៅ":481,"ំ":482,"៏":483,"្":484,"។":485,"១":486,"២":487,"៤":488,"៦":489,"ả":490,"ấ":491,"ầ":492,"ẵ":493,"ặ":494,"ế":495,"Ề":496,"Ị":497,"Ố":498,"ố":499,"ồ":500,"ộ":501,"ớ":502,"ờ":503,"ở":504,"ủ":505,"ự":506,"ỳ":507,"ỹ":508,"–":509,"—":510,"€":511,"♡":512,"、":513,"。":514,"《":515,"》":516,"【":517,"】":518,"为":519,"生":520,"资":521,"身":522,"里":523,"게":524,"께":525,"나":526,"내":527,"도":528,"또":529,"랙":530,"리":531,"며":532,"및":533,"법":534,"뿬":535,"식":536,"싫":537,"약":538,"었":539,"에":540,"엔":541,"여":542,"연":543,"와":544,"음":545,"의":546,"이":547,"있":548,"장":549,"적":550,"지":551,"회":552,"︽":553,"﹚":554,"（":555,"）":556,"．":557,"；":558,"？":559,"￼":560},"merges":[]}}